Repository: spawvn/KMReader
Catalog: KMReader/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, ru, zh_hans, zh_hant

# notification.series.addedToCollection
source: Series added to collection
de: Serie zur Sammlung hinzugefügt
es: Serie anadida a la coleccion
fr: Série ajoutée à la collection
it: Serie aggiunta alla raccolta
ja: シリーズをコレクションに追加しました
ko: 모음집에 시리즈 추가됨
ru: Серия добавлена в коллекцию
zh_hans: 系列已添加到合辑
zh_hant: 系列已新增到合輯

# notification.series.analysisStarted
source: Series analysis started
de: Serienanalyse gestartet
es: Analisis de serie iniciado
fr: Analyse de la série démarrée
it: Analisi serie avviata
ja: シリーズの解析を開始しました
ko: 시리즈 분석 시작됨
ru: Анализ серии запущен
zh_hans: 已开始分析系列
zh_hant: 已開始分析系列

# notification.series.coverRefreshed
source: Cover refreshed
de: Cover aktualisiert
es: Portada actualizada
fr: Couverture actualisée
it: Copertina aggiornata
ja: カバーを更新しました
ko: 표지 새로고침됨
ru: Обложка обновлена
zh_hans: 封面已刷新
zh_hant: 封面已刷新

# notification.series.deleted
source: Series deleted
de: Serie gelöscht
es: Serie eliminada
fr: Série supprimée
it: Serie eliminata
ja: シリーズを削除しました
ko: 시리즈 삭제됨
ru: Серия удалена
zh_hans: 系列已删除
zh_hant: 系列已刪除

# notification.series.markedRead
source: Series marked as read
de: Serie als gelesen markiert
es: Serie marcada como leida
fr: Série marquée comme lue
it: Serie segnata come letta
ja: シリーズを既読にしました
ko: 시리즈가 읽음으로 표시됨
ru: Серия отмечена как прочитанная
zh_hans: 系列已标记为已读
zh_hant: 系列已標記為已讀

# notification.series.markedUnread
source: Series marked as unread
de: Serie als ungelesen markiert
es: Serie marcada como no leida
fr: Série marquée comme non lue
it: Serie segnata come non letta
ja: シリーズを未読にしました
ko: 시리즈가 읽지 않음으로 표시됨
ru: Серия отмечена как непрочитанная
zh_hans: 系列已标记为未读
zh_hant: 系列已標記為未讀

# notification.series.metadataRefreshed
source: Series metadata refreshed
de: Serienmetadaten aktualisiert
es: Metadatos de serie actualizados
fr: Métadonnées de la série actualisées
it: Metadati serie aggiornati
ja: シリーズのメタデータを更新しました
ko: 시리즈 메타데이터 새로 고쳐짐
ru: Метаданные серии обновлены
zh_hans: 已刷新系列元数据
zh_hant: 已重新整理系列中繼資料

# notification.series.offlineDownloadQueued
source: Series download queued
de: Serie für Offline-Download eingereiht
es: Descarga de serie en cola
fr: Téléchargement de la série mis en file d'attente
it: Download serie in coda
ja: シリーズのダウンロードをキューに追加しました
ko: 시리즈 다운로드 대기열에 추가됨
ru: Загрузка серии поставлена в очередь
zh_hans: 系列下载已加入队列
zh_hant: 系列下載已加入佇列

# notification.series.offlineRemoved
source: Series offline removed
de: Serie offline entfernt
es: Modo offline de serie eliminado
fr: Série hors ligne supprimée
it: Offline serie rimosso
ja: シリーズのオフラインを削除しました
ko: 시리즈 오프라인 삭제됨
ru: Офлайн серии удален
zh_hans: 系列离线内容已移除
zh_hant: 系列離線內容已移除

# notification.series.removedFromCollection
source: Series removed from collection
de: Serie aus Sammlung entfernt
es: Serie eliminada de la coleccion
fr: Série retirée de la collection
it: Serie rimossa dalla raccolta
ja: シリーズをコレクションから削除しました
ko: 모음집에서 시리즈 제거됨
ru: Серия удалена из коллекции
zh_hans: 系列已从合辑移除
zh_hant: 系列已從合輯移除

# notification.series.updated
source: Series updated
de: Serie aktualisiert
es: Serie actualizada
fr: Série mise à jour
it: Serie aggiornata
ja: シリーズを更新しました
ko: 시리즈 업데이트됨
ru: Серия обновлена
zh_hans: 系列已更新
zh_hant: 系列已更新

# notification.server.deleted
source: Server deleted
de: Server gelöscht
es: Servidor eliminado
fr: Serveur supprimé
it: Server eliminato
ja: サーバーを削除しました
ko: 서버 삭제됨
ru: Сервер удален
zh_hans: 服务器已删除
zh_hant: 伺服器已刪除

# notification.settings.encodeCredentialsFailed
source: Unable to encode credentials.
de: Kodierung der Anmeldedaten fehlgeschlagen
es: No se pudieron codificar las credenciales.
fr: Impossible d'encoder les identifiants.
it: Impossibile codificare le credenziali.
ja: 認証情報をエンコードできません。
ko: 자격 증명을 인코딩할 수 없습니다.
ru: Не удалось закодировать учетные данные.
zh_hans: 无法编码凭据。
zh_hant: 無法編碼憑證。

# notification.sse.connected
source: Real-time updates connected
de: Verbunden mit Echtzeit-Updates
es: Actualizaciones en tiempo real conectadas
fr: Mises à jour en temps réel connectées
it: Aggiornamenti in tempo reale connessi
ja: リアルタイム更新に接続しました
ko: 실시간 업데이트 연결됨
ru: Обновления в реальном времени подключены
zh_hans: 实时更新已连接
zh_hant: 即時更新已連接

# notification.sse.disconnected
source: Real-time updates disconnected
de: Verbindung zu Echtzeit-Updates getrennt
es: Actualizaciones en tiempo real desconectadas
fr: Mises à jour en temps réel déconnectées
it: Aggiornamenti in tempo reale disconnessi
ja: リアルタイム更新が切断されました
ko: 실시간 업데이트 연결 해제됨
ru: Обновления в реальном времени отключены
zh_hans: 实时更新已断开
zh_hant: 即時更新已斷開

# notification.sse.tasksFinished
source: All server tasks finished
de: Echtzeit-Aufgaben abgeschlossen
es: Todas las tareas del servidor finalizadas
fr: Toutes les tâches serveur sont terminées
it: Tutte le attivita server terminate
ja: サーバーのタスクが完了しました
ko: 모든 서버 작업 완료됨
ru: Все задачи сервера завершены
zh_hans: 服务器任务已全部完成
zh_hant: 伺服器任務已全部完成

# notification.tasks.cancelled
source: All tasks cancelled
de: Aufgaben abgebrochen
es: Todas las tareas canceladas
fr: Toutes les tâches ont été annulées
it: Tutte le attivita annullate
ja: すべてのタスクをキャンセルしました
ko: 모든 작업 취소됨
ru: Все задачи отменены
zh_hans: 所有任务已取消
zh_hant: 所有任務已取消

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
ru: Уведомления
zh_hans: 通知
zh_hant: 通知

source: Number
de: Nummer
es: Numero
fr: Numéro
it: Numero
ja: 巻数
ko: 번호
ru: Номер
zh_hans: 编号
zh_hant: 編號

source: Number Sort
de: Nach Nummer sortieren
es: Orden por numero
fr: Numéro pour le tri
it: Ordinamento numero
ja: ソートナンバー
ko: 분류 번호
ru: Сортировка по номеру
zh_hans: 排序序号
zh_hant: 排序序號

source: Offline PDF file is missing. Please try downloading again.
de: Die Offline-PDF-Datei fehlt. Bitte laden Sie das Buch erneut herunter.
es: Falta el archivo PDF offline. Intenta descargarlo de nuevo.
fr: Le fichier PDF hors ligne est introuvable. Veuillez réessayer le téléchargement.
it: Manca il file PDF offline. Prova a scaricarlo di nuovo.
ja: オフラインPDFファイルが見つかりません。再度ダウンロードしてください。
ko: 오프라인 PDF 파일이 없습니다. 다시 다운로드해 주세요.
ru: Офлайн PDF-файл отсутствует. Попробуйте скачать снова.
zh_hans: 离线 PDF 文件缺失，请重新下载。
zh_hant: 離線 PDF 檔案遺失，請重新下載。

source: Offline Policy
de: Offline-Richtlinie
es: Politica offline
fr: Politique hors ligne
it: Criterio offline
ja: オフラインポリシー
ko: 오프라인 정책
ru: Офлайн-политика
zh_hans: 离线策略
zh_hant: 離線策略

source: Offline Reading
de: Offline-Lesen
es: Lectura sin conexión
fr: Lecture hors ligne
it: Lettura offline
ja: オフライン読書
ko: 오프라인 읽기
ru: Офлайн-чтение
zh_hans: 离线阅读
zh_hant: 離線閱讀

source: Offline-first Reading
de: Offline zuerst lesen
es: Lectura primero sin conexión
fr: Lecture hors ligne d'abord
it: Lettura prima offline
ja: オフライン優先読書
ko: 오프라인 우선 읽기
ru: Чтение сначала офлайн
zh_hans: 优先离线阅读
zh_hant: 優先離線閱讀

# offline.coverSync.action
source: Sync Missing Covers
de: Fehlende Cover synchronisieren
es: Sincronizar portadas faltantes
fr: Synchroniser les couvertures manquantes
it: Sincronizza copertine mancanti
ja: 不足している表紙を同期
ko: 누락된 표지 동기화
ru: Синхронизировать недостающие обложки
zh_hans: 同步缺失封面
zh_hant: 同步缺失封面

# offline.coverSync.cancel
source: Cancel Cover Sync
de: Cover-Sync abbrechen
es: Cancelar sincronización de portadas
fr: Annuler la synchro des couvertures
it: Annulla sincronizzazione copertine
ja: 表紙同期をキャンセル
ko: 표지 동기화 취소
ru: Отменить синхронизацию обложек
zh_hans: 取消封面同步
zh_hant: 取消封面同步

# offline.coverSync.checking
source: Checking covers…
de: Cover werden geprüft…
es: Comprobando portadas…
fr: Vérification des couvertures…
it: Controllo copertine…
ja: 表紙を確認中…
ko: 표지 확인 중…
ru: Проверка обложек…
zh_hans: 正在检查封面…
zh_hant: 正在檢查封面…

# offline.coverSync.progressChecked %lld %lld
source: %lld of %lld checked
de: %lld von %lld geprüft
es: %lld de %lld comprobadas
fr: %lld sur %lld vérifiées
it: %lld di %lld controllate
ja: %lld / %lld 件確認済み
ko: %lld/%lld개 확인됨
ru: Проверено: %lld из %lld
zh_hans: 已检查 %lld / %lld
zh_hant: 已檢查 %lld / %lld

# offline.coverSync.progressFailed %lld
source: %lld failed
de: %lld fehlgeschlagen
es: %lld fallaron
fr: %lld échecs
it: %lld non riuscite
ja: %lld件失敗
ko: %lld개 실패
ru: Ошибок: %lld
zh_hans: %lld 个失败
zh_hant: %lld 個失敗

# offline.coverSync.progressSynced %lld
source: %lld synced
de: %lld synchronisiert
es: %lld sincronizadas
fr: %lld synchronisées
it: %lld sincronizzate
ja: %lld件同期済み
ko: %lld개 동기화됨
ru: Синхронизировано: %lld
zh_hans: 已同步 %lld
zh_hant: 已同步 %lld

# offline.coverSync.scope.all
source: All Libraries
de: Alle Bibliotheken
es: Todas las bibliotecas
fr: Toutes les bibliothèques
it: Tutte le librerie
ja: すべてのライブラリ
ko: 모든 라이브러리
ru: Все библиотеки
zh_hans: 所有资料库
zh_hant: 所有資料庫

# offline.coverSync.scope.label
source: Cover Sync Libraries
de: Bibliotheken für Coversynchronisierung
es: Bibliotecas para sincronizar portadas
fr: Bibliothèques de synchronisation des couvertures
it: Librerie per la sincronizzazione delle copertine
ja: 表紙同期ライブラリ
ko: 표지 동기화 라이브러리
ru: Библиотеки для синхронизации обложек
zh_hans: 封面同步资料库
zh_hant: 封面同步資料庫

# offline.coverSync.scope.selected
source: %lld Libraries
de: %lld Bibliotheken
es: %lld bibliotecas
fr: %lld bibliothèques
it: %lld librerie
ja: %lld 個のライブラリ
ko: %lld개 라이브러리
ru: %lld библиотек
zh_hans: %lld 个资料库
zh_hant: %lld 個資料庫

# offline.coverSync.section
source: Cover Sync
de: Coversynchronisierung
es: Sincronización de portadas
fr: Synchronisation des couvertures
it: Sincronizzazione delle copertine
ja: 表紙の同期
ko: 표지 동기화
ru: Синхронизация обложек
zh_hans: 封面同步
zh_hant: 封面同步

# offline.shortcuts.books.subtitle
source: Browse downloaded books
de: Heruntergeladene Bücher durchsuchen
es: Explorar libros descargados
fr: Parcourir les livres téléchargés
it: Sfoglia i libri scaricati
ja: ダウンロード済みの本を閲覧
ko: 다운로드한 도서 보기
ru: Просмотр загруженных книг
zh_hans: 浏览已下载书籍
zh_hant: 瀏覽已下載書籍

# offline.shortcuts.tasks.subtitle
source: Manage download queue and status
de: Download-Warteschlange verwalten
es: Gestionar cola y estado de descargas
fr: Gérer la file d'attente des téléchargements
it: Gestisci coda e stato download
ja: ダウンロードキューを管理
ko: 다운로드 대기열 관리
ru: Управление очередью и статусом загрузок
zh_hans: 管理下载队列与状态
zh_hant: 管理下載佇列與狀態

# offline.sync.confirm.action
source: Sync Now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser
it: Sincronizza ora
ja: 同期する
ko: 지금 동기화
ru: Синхронизировать сейчас
zh_hans: 立即同步
zh_hant: 立即同步

# offline.sync.confirm.forceAction
source: Force Full Sync
de: Vollständige Synchronisierung erzwingen
es: Forzar sincronizacion completa
fr: Forcer la synchronisation complète
it: Forza sincronizzazione completa
ja: 完全同期を強制
ko: 전체 동기화 강제
ru: Принудительная полная синхронизация
zh_hans: 强制全量同步
zh_hant: 強制完整同步

# offline.sync.confirm.message
source: This will refresh libraries, series, and books for offline browsing. Large libraries may take longer to sync.
de: Dadurch werden Bibliotheken, Serien und Bücher für die Offline-Nutzung aktualisiert. Bei großen Bibliotheken kann die Synchronisierung länger dauern.
es: Esto actualizara bibliotecas, series y libros para navegacion offline. Las bibliotecas grandes pueden tardar mas en sincronizarse.
fr: Cela actualisera les bibliothèques, séries et livres pour la navigation hors ligne. La synchronisation peut prendre plus de temps pour les grandes bibliothèques.
it: Questo aggiornera librerie, serie e libri per la navigazione offline. Le librerie grandi potrebbero richiedere piu tempo per sincronizzarsi.
ja: オフライン閲覧のためにライブラリ、シリーズ、書籍を更新します。ライブラリが大きい場合、同期に時間がかかることがあります。
ko: 오프라인 탐색을 위해 라이브러리, 시리즈, 도서를 새로 고칩니다. 라이브러리가 큰 경우 동기화에 시간이 더 걸릴 수 있습니다.
ru: Это обновит библиотеки, серии и книги для офлайн-просмотра. Большим библиотекам может потребоваться больше времени на синхронизацию.
zh_hans: 将刷新用于离线浏览的库、系列和书籍数据。库较大时同步可能需要更长时间。
zh_hant: 將刷新用於離線瀏覽的資料庫、系列和書籍資料。大型資料庫同步可能需要較長時間。

# offline.sync.confirm.progressOnlyAction
source: Sync Reading History
de: Leseverlauf synchronisieren
es: Sincronizar historial de lectura
fr: Synchroniser l'historique de lecture
it: Sincronizza cronologia lettura
ja: 読書履歴を同期
ko: 읽기 기록 동기화
ru: Синхронизировать историю чтения
zh_hans: 同步阅读历史
zh_hant: 同步閱讀歷史

# offline.sync.confirm.title
source: Sync offline data?
de: Offline-Daten synchronisieren?
es: Sincronizar datos offline?
fr: Synchroniser les données hors ligne ?
it: Sincronizzare i dati offline?
ja: オフラインデータを同期しますか？
ko: 오프라인 데이터를 동기화할까요?
ru: Синхронизировать офлайн-данные?
zh_hans: 同步离线数据？
zh_hant: 同步離線資料？

# offline.sync.readHistory.lastRead
source: Last read
de: Zuletzt gelesen
es: Ultima lectura
fr: Dernière lecture
it: Ultima lettura
ja: 最終閲覧
ko: 최근 읽음
ru: Последнее чтение
zh_hans: 最近阅读
zh_hant: 最近閱讀

# oneshot.edit.tab.authors
source: Authors
de: Autoren
es: Autores
fr: Auteurs
it: Autori
ja: 著者
ko: 저자
ru: Авторы
zh_hans: 编作者
zh_hant: 编作者

# oneshot.edit.tab.general
source: General
de: Allgemein
fr: Général
it: Generale
ja: 全般
ko: 일반
ru: Общее
zh_hans: 常规
zh_hant: 常规

# oneshot.edit.tab.sharing
source: Sharing
de: Teilen
es: Compartir
fr: Partage
it: Condivisione
ja: 共有
ko: 공유
ru: Доступ
zh_hans: 共享
zh_hant: 共享

source: Ongoing
de: Laufend
es: En curso
fr: En cours
it: In corso
ja: 連載中
ko: 연재
ru: Выпускается
zh_hans: 连载中
zh_hant: 連載中

source: Only selected libraries will be indexed. Changes affect future indexing and instance-switch reindexing.
de: Nur ausgewählte Bibliotheken werden indiziert. Änderungen wirken sich auf zukünftige Indexierungen und Neuindexierungen beim Instanzwechsel aus.
es: Solo se indexaran las bibliotecas seleccionadas. Los cambios afectaran la indexacion futura y la reindexacion al cambiar de instancia.
fr: Seules les bibliotheques selectionnees seront indexees. Les modifications s appliquent aux indexations futures et a la reindexation lors du changement d instance.
it: Verranno indicizzate solo le librerie selezionate. Le modifiche influenzeranno l'indicizzazione futura e la reindicizzazione al cambio istanza.
ja: 選択したライブラリのみがインデックスされます。変更は今後のインデックス処理とインスタンス切り替え時の再インデックスに反映されます。
ko: 선택한 라이브러리만 인덱싱됩니다. 변경 사항은 이후 인덱싱 및 인스턴스 전환 시 재인덱싱에 반영됩니다。
ru: Будут индексироваться только выбранные библиотеки. Изменения повлияют на будущую индексацию и переиндексацию при смене инстанса.
zh_hans: 只有选中的资料库会被索引。更改会影响后续索引以及切换实例时的重建索引。
zh_hant: 只有選取的資料庫會被索引。變更會影響後續索引與切換實例時的重新索引。

source: Open Next Book
de: Nächstes Buch öffnen
es: Abrir siguiente libro
fr: Ouvrir le livre suivant
it: Apri libro successivo
ja: 次の本を開く
ko: 다음 도서 열기
ru: Открыть следующую книгу
zh_hans: 打开下一本书
zh_hant: 開啟下一本書

source: Open Previous Book
de: Vorheriges Buch öffnen
es: Abrir libro anterior
fr: Ouvrir le livre précédent
it: Apri libro precedente
ja: 前の本を開く
ko: 이전 도서 열기
ru: Открыть предыдущую книгу
zh_hans: 打开上一本书
zh_hant: 開啟上一本書

source: Open Source Licenses
de: Open-Source-Lizenzen
es: Licencias de código abierto
fr: Licences open source
it: Licenze open source
ja: オープンソースライセンス
ko: 오픈 소스 라이선스
ru: Лицензии открытого ПО
zh_hans: 开源许可证
zh_hant: 開源授權

source: Opening downloaded PDF file
de: Heruntergeladene PDF-Datei wird geöffnet
es: Abriendo el archivo PDF descargado
fr: Ouverture du fichier PDF téléchargé
it: Apertura del file PDF scaricato
ja: ダウンロードしたPDFファイルを開いています
ko: 다운로드한 PDF 파일을 여는 중
ru: Открытие загруженного PDF-файла
zh_hans: 正在打开已下载的 PDF 文件
zh_hant: 正在開啟已下載的 PDF 檔案

source: Operating System
de: Betriebssystem
es: Sistema operativo
fr: Système d'exploitation
it: Sistema operativo
ja: OS
ko: 운영 체제
ru: Операционная система
zh_hans: 操作系统
zh_hant: 作業系統

source: Ordered
de: Geordnet
es: Ordenado
fr: Ordre
it: Ordinato
ja: オーダー
ko: 정렬됨
ru: Упорядочено
zh_hans: 有序
zh_hant: 有序

source: Other
de: Sonstige
es: Otro
fr: Autres
it: Altro
ja: その他
ko: 기타
ru: Другое
zh_hans: 其他
zh_hant: 其他

source: Outdated
de: Veraltet
es: Desactualizado
fr: Dépassé
it: Obsoleto
ko: 오래됨
ru: Устарело
zh_hans: 过期
zh_hant: 過期

source: Page
de: Seite
es: Página
it: Pagina
ja: ページ
ko: 페이지
ru: Страница
zh_hans: 页面
zh_hant: 頁

source: Page %d
de: Seite %d
es: Pagina %d
it: Pagina %d
ja: ページ %d
ko: 페이지 %d
ru: Страница %d
zh_hans: 第 %d 页
zh_hant: 第 %d 頁

source: Page %lld
de: Seite %lld
es: Pagina %lld
it: Pagina %lld
ja: ページ %lld
ko: 페이지 %lld
ru: Страница %lld
zh_hans: 第 %lld 页
zh_hant: 第 %lld 頁

# Page %lld / %lld
source: Page %1$lld / %2$lld
de: Seite %lld / %lld
es: Pagina %1$lld / %2$lld
it: Pagina %1$lld / %2$lld
ja: ページ %1$lld / %2$lld
ko: 페이지 %1$lld / %2$lld
ru: Страница %1$lld / %2$lld
zh_hans: 读到 %1$lld / %2$lld
zh_hant: 讀到 %1$lld / %2$lld

source: Page Layout
de: Seitenlayout
es: Diseno de pagina
fr: Disposition des pages
it: Layout pagina
ja: ページレイアウト
ko: 페이지 배치
ru: Макет страницы
zh_hans: 页面布局
zh_hant: 頁面版面

source: Page Margins: %@x
de: Seitenränder: %@x
es: Margenes de pagina: %@x
fr: Marges de page : %@x
it: Margini pagina: %@x
ja: ページ余白: %@x
ko: 페이지 여백: %@x
ru: Поля страницы: %@x
zh_hans: 页面边距: %@x
zh_hant: 頁面邊距: %@x

source: Page Navigation
de: Seitennavigation
es: Navegacion de pagina
fr: Navigation dans les pages
it: Navigazione pagina
ja: ページナビゲーション
ko: 페이지 내비게이션
ru: Навигация по страницам
zh_hans: 页面导航
zh_hant: 頁面導航

source: Page Presentation
de: Seitendarstellung
es: Presentación de página
fr: Présentation des pages
it: Presentazione pagina
ja: ページ表示
ko: 페이지 표시 방식
ru: Представление страниц
zh_hans: 页面呈现
zh_hant: 頁面呈現

source: Page Transition Style
de: Seitenübergangstil
es: Estilo de transicion de pagina
fr: Style de transition de page
it: Stile transizione pagina
ja: ページ遷移スタイル
ko: 페이지 전환 스타일
ru: Стиль перехода страниц
zh_hans: 翻页风格
zh_hant: 翻頁風格

source: Page Turn
de: Umblättern
es: Paso de pagina
fr: Tourner la page
it: Cambio pagina
ja: ページめくり
ko: 페이지 넘기기
ru: Перелистывание
zh_hans: 翻页
zh_hant: 翻頁

source: Pages Read
de: Gelesene Seiten
es: Paginas leidas
fr: Pages lues
it: Pagine lette
ja: 読んだページ数
ko: 읽은 페이지
ru: Прочитанные страницы
zh_hans: 已读页数
zh_hant: 已讀頁數

source: Paginating chapters...
de: Kapitel werden paginiert...
es: Paginando capitulos...
fr: Pagination des chapitres...
it: Paginazione capitoli...
ja: 章をページ分割中...
ko: 챕터 페이지 나누기 중...
ru: Пагинация глав...
zh_hans: 正在对章节进行分页...
zh_hant: 正在對章節進行分頁...

source: Paragraph Indent: %@
de: Absatzeinzug: %@
es: Sangria de parrafo: %@
fr: Retrait de paragraphe : %@
it: Rientro paragrafo: %@
ja: 段落インデント : %@
ko: 단락 들여쓰기: %@
ru: Отступ абзаца: %@
zh_hans: 段落缩进: %@
zh_hant: 段落縮排: %@

source: Paragraph Spacing: %@
de: Absatzabstand: %@
es: Espaciado de parrafo: %@
fr: Espacement des paragraphes : %@
it: Spaziatura paragrafo: %@
ja: 段落間隔 : %@
ko: 단락 간격: %@
ru: Интервал абзаца: %@
zh_hans: 段落间距: %@
zh_hant: 段落間距: %@

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
ru: Пароль
zh_hans: 密码
zh_hant: 密碼

source: Passwords do not match
de: Passwörter stimmen nicht überein
es: Las contrasenas no coinciden
fr: Les mots de passe ne correspondent pas
it: Le password non corrispondono
ja: パスワードが一致しません
ko: 비밀번호가 일치하지 않습니다
ru: Пароли не совпадают
zh_hans: 密码不匹配
zh_hant: 密碼不符

source: Paused
de: Pausiert
es: Pausado
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시 중지됨
ru: Приостановлено
zh_hans: 已暂停
zh_hant: 已暫停

source: PDF books open with DIVINA Reader. Recommended for comic and manga PDFs, especially when offline-downloaded pages are rendered as images.
de: PDF-Bücher werden mit dem DIVINA-Reader geöffnet. Empfohlen für Comic- und Manga-PDFs, besonders wenn offline heruntergeladene Seiten als Bilder gerendert werden.
es: Los libros PDF se abren con el lector DIVINA. Recomendado para PDF de comics y manga, especialmente cuando las paginas descargadas offline se renderizan como imagenes.
fr: Les livres PDF s'ouvrent avec le lecteur DIVINA. Recommandé pour les PDF de bandes dessinées et de mangas, surtout lorsque les pages téléchargées hors ligne sont rendues sous forme d'images.
it: I libri PDF si aprono con il lettore DIVINA. Consigliato per PDF di fumetti e manga, soprattutto quando le pagine scaricate offline sono renderizzate come immagini.
ja: PDF書籍はDIVINA Readerで開きます。特にオフラインでダウンロードしたページを画像としてレンダリングする場合、コミックやマンガのPDFに適しています。
ko: PDF 책은 DIVINA Reader로 열립니다. 특히 오프라인 다운로드 페이지를 이미지로 렌더링하는 경우 만화와 망가 PDF에 권장됩니다.
ru: PDF-книги открываются в ридере DIVINA. Рекомендуется для комиксов и манги в PDF, особенно когда офлайн-загруженные страницы рендерятся как изображения.
zh_hans: PDF 书籍会使用 DIVINA Reader 打开，推荐用于 PDF 漫画，尤其适合将离线下载页面渲染为图片的场景。
zh_hant: PDF 書籍會使用 DIVINA Reader 開啟，推薦用於 PDF 漫畫，尤其適合將離線下載頁面渲染為圖片的場景。

source: PDF file unavailable
de: PDF-Datei nicht verfügbar
es: Archivo PDF no disponible
fr: Fichier PDF indisponible
it: File PDF non disponibile
ja: PDFファイルを利用できません
ko: PDF 파일을 사용할 수 없습니다
ru: PDF-файл недоступен
zh_hans: PDF 文件不可用
zh_hant: PDF 檔案無法使用

source: PDF Reader Not Available
de: PDF-Reader nicht verfügbar
es: Lector PDF no disponible
fr: Lecteur PDF indisponible
it: Lettore PDF non disponibile
ja: PDFリーダーは利用できません
ko: PDF 리더를 사용할 수 없습니다
ru: Ридер PDF недоступен
zh_hans: PDF 阅读器不可用
zh_hant: PDF 閱讀器無法使用

source: PDF reading is only supported on iOS and macOS.
de: Das Lesen von PDF-Dateien wird nur unter iOS und macOS unterstützt.
es: La lectura PDF solo es compatible con iOS y macOS.
fr: La lecture des PDF est prise en charge uniquement sur iOS et macOS.
it: La lettura PDF e supportata solo su iOS e macOS.
ja: PDFの閲覧はiOSとmacOSでのみサポートされています。
ko: PDF 읽기는 iOS 및 macOS에서만 지원됩니다.
ru: Чтение PDF поддерживается только на iOS и macOS.
zh_hans: 仅 iOS 和 macOS 支持 PDF 阅读。
zh_hant: 僅 iOS 和 macOS 支援 PDF 閱讀。

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa
ja: 保留中
ko: 대기 중
ru: В ожидании
zh_hans: 等待中
zh_hant: 等待中

source: Pending in queue...
de: In Warteschlange...
es: Pendiente en cola...
fr: En file d'attente...
it: In attesa in coda...
ja: 待機列にあります...
ko: 대기열에서 대기 중...
ru: Ожидает в очереди...
zh_hans: 队列中等待...
zh_hant: 隊列中等待...

source: Performance
de: Leistung
es: Rendimiento
fr: Performances
it: Prestazioni
ja: パフォーマンス
ko: 성능
ru: Производительность
zh_hans: 性能
zh_hant: 效能

source: Pick Font from System
de: Schriftart aus dem System wählen
es: Elegir fuente del sistema
fr: Choisir une police système
it: Scegli font di sistema
ja: システムのフォントを選択
ko: 시스템에서 글꼴 선택
ru: Выбрать системный шрифт
zh_hans: 从系统选择字体
zh_hant: 從系統選擇字體

source: Pick something from the sidebar to get started.
de: Wählen Sie etwas aus der Seitenleiste aus, um zu beginnen.
es: Elige algo en la barra lateral para comenzar.
fr: Choisissez un élément dans la barre latérale pour commencer.
it: Scegli qualcosa dalla barra laterale per iniziare.
ja: 開始するにはサイドバーから選択してください。
ko: 시작하려면 사이드바에서 항목을 선택하세요.
ru: Выберите что-нибудь в боковой панели, чтобы начать.
zh_hans: 从侧边栏选择一项以开始。
zh_hant: 從側邊欄選擇一項以開始。

# Please copy your API key now. It will not be shown again.
source: Make sure to copy your API key now. You won't be able to see it again!
de: Bitte kopieren Sie Ihren API-Schlüssel jetzt. Er wird nicht erneut angezeigt.
es: Asegurate de copiar tu clave API ahora. No volvera a mostrarse.
fr: Assurez-vous de copier votre clé API maintenant. Vous ne serez plus capable de la voir !
it: Assicurati di copiare ora la tua chiave API. Non verra mostrata di nuovo.
ja: ここで必ずAPIキーをコピーしてください。もう二度と見ることはできなくなります！
ko: 지금 당장 API 키를 복사하세요. 사라지면 다시 볼 수 없습니다!
ru: Обязательно скопируйте API-ключ сейчас. Он больше не будет показан.
zh_hans: 请务必立即复制您的 API 密钥。您将无法再看到它！
zh_hant: 請務必立即複製您的 API 金鑰。您將無法再看到它！

# policy.all
source: All
de: Alle
es: Todos
fr: Tout
it: Tutti
ja: すべて
ko: 전체
ru: Все
zh_hans: 全部
zh_hant: 全部

# policy.manual
source: Manual
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
ru: Вручную
zh_hans: 手动
zh_hant: 手動

# policy.unread_only
source: Unread Only
de: Nur ungelesene
es: Solo no leidos
fr: Non lus uniquement
it: Solo non letti
ja: 未読のみ
ko: 미독 전용
ru: Только непрочитанные
zh_hans: 仅未读
zh_hant: 僅未讀

source: Preferred Direction
de: Bevorzugte Leserichtung
es: Direccion preferida
fr: Direction préférée
it: Direzione preferita
ja: 優先方向
ko: 선호 방향
ru: Предпочтительное направление
zh_hans: 首选方向
zh_hant: 首選方向
